/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Construyendo…";

/* Development (as in programming) category for Services */
"Development" = "Desarrollo";

/* Files and folders category for Services */
"Files and Folders" = "Archivos y carpetas";

/* General category for Services */
"General" = "General";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Mensajería";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Ningún servicio aplicable";

/* Pictures (as in images) category for Services */
"Pictures" = "Imágenes";

/* Searching category for Services */
"Searching" = "Búsqueda";

/* Title for Services menu */
"Services" = "Servicios";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Las preferencias de los servicios no están disponibles porque Preferencias del Sistema no ha podido abrirse.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Preferencias de los servicios…";

/* Text category for Services */
"Text" = "Texto";

